[
{"date":{"year":1908, "month":12, "day":13},
"number":1,
"page":2,
"text":"On parlé depuis pasteurs années de la crise de la Librairie. Il paraît que le Théâtre et l'Automobile en sont cause. On ne s'intéresse plus aux oeuvres qu'il faut prendre la peine de lire à tête reposée, et l'on préfère les spectacles extérieurs qui nous sont fournis tout digérés par la scène ou par la route.(...) Les œuvres nouvelles n'étant presque toujours que des simples produits commerciaux, il suffisait de les lancer comme on lance une spécialité pharmaceutique, et les étiquettes elles-mêmes n'ont point fait défaut, alléchant les curiosités du public, annoçant que tel roman était pour l'usage externe et décorant prétentieusement certains litres d'eau sucrée du titre, hélas! peu justifié, de poison. (...) je sais tel français, résidant depuis de longues années dans des capitales voisines, qui se révoltent en voyant chque jour arriver, soi fisant de Paris, les ballots d'insanités qui se réclament de nos Lettres. Que se passe-t-il donc en France? Est ce là ce que nous produisons aujourd'hui? Ils se disposent à changer de nom et à cacher avec soin leur nationalité d'origine. (...) Chaque semaine, nous essairons, dans ce feuilleton, d'indiquer les œuvres très rares capables d'intéresser les lettrés; nous n'oublions point de signaler aussi tout ce qui peut donner au livre la valeur d'objet d'art qu'il peut avoir.",
"book":
{
1:{"author":"null","title":"Le livre des mille nuits et un nuit","translater": "J.C. Mardrus","publisher":"Fasquelle","volume":"tome. I", "year":1908,"text":"(...)publiée en livraisons chez Fasquelle. C'est là, à n'en point douter, une œuvre conçue en dehors de toute préoccupation commerciale, par l'une des rares maisons d'éditions qui, à notre époque de mercantillisme, semblent vouloir conserver intactes les belles traditions d'autrefois. (...) C'est un bouleversement complet de nos idées, une entière transdormation de notre vie, une révolution surnaturelle qui ne manque point de troubler profondément notre pensée et de remettre en question notre morale traditionnelle tout entière."},
2:{"author":"Tristan Bernard","title":"Secrets D'état","series":"Le monde illustré", "year":1908},
3:{"author":"E. Stoullig","title":"Annales du théatre et de la musique","publisher":"Ollendorf", "year":1908}
}
},
{"date":{"year":1908,"month":12,"day":20},
  "number":2,
  "page":2,
  "book":{
    1:{"author":"Pierre Brun","title":"Savinien de Cyrano Bergerac","Publisher":"Daragon", "year":1908, "text":"Depuis, que le monde existe, il y eut toujours dans la société, deux sortes d'homm: les inventeurs et les vulgarisateurs. Les premiers forment une infime minorité. Depuis Prométhée, ils ont tout inventé, tout créé, tout donné à l'humanité, et ils n'en ont reçu, en échange, qu'indifférence ou mauvais traitements./ Les vulgarisateurs eux ont profité de la porte ouverte; ils ont mis sur pied les œuvres ébauchées, les ont signées et se sont fait applaudir par la foule. Aussi bien, depuis des siècle, les véritables hommes de génie, et j'entends ce mot dans son sens éthymologique, se sont-ils résignés à travailler pour eux-mêmes sans attendre aucun remerciement possible de leurs contemporains. (...) Cyrano de Bergerac appartient à cette glorieuse lignée de chercheurs et de curieux de rêveurs pratiques et de savants philosophes qui, toujours, figurent en ùarge d'un siècle trop petit. Après Pythagore et Zénon d'Elée, après Apollonius de Tyane, ce furent les philosophes arabes puis Le Vinci, Jérôme Cardan, Gassendi et Campanella qui furent les prédécesseurs directs de Cyrano. (...) Si l'on veut bien songer que Leibnitz lui-même, dans son œuvre, dut accommoder ses monades aux nécessités de la transsubtentation, il faut bien admettre que la vie n'était point toujours facile aux philosophes. Seuls, les médecins arabes, en qualité de païens avaient le droit de faire quelques découvertes, et Spinoza ne put écrire à sa fantaisie que parce qu'il était horloger, juif, et Hollandais.", "note":"Pawlowski cite Charles Nodier. « Il semble qu'un homme qui a ouvert tant de voies au talent et qui est allé si avant lui-même dans toutes les voies qu'il a ouvertes, devrait avoir laissé un beau nom dans une littérature. »"},
    2:{"auhor":"Daniel Borys", "title":"Le Royaume de l'oublie"," publisher":"Louis Michaud", "text":"C'est une étude nouvelle sur la pathologie et la psychologie des fumeurs d'opium, dont la lecteur est facile et qui présente des descriptions honorables. (...) Thomas de Quincey et Baudelaire n'avaient, en effet, analysé l'opium que dans ses rapports avec l'inspiration artistique dans ses rapports avec l'inspiration artistique. Il leur est facile de démontrer que les paradis artificiels ne révèlent à l'individu rien autre chose que l'individu lui-même, et la comparaison était facile entre les joies véritables qui sont permises à l'artiste et les illusions qui ne font qu'allumer en lui un faux bonheur et une fausse lumière. (...) Ce n'est point en quelque années que l'on peut abolir nos instincts héréditaires, et parfois l'homme, qui n'est plus, de nos jours, qu'un organisme social, un esclave de la machine, se révolte et recherche dans les fumées de l'opium le paradis perdu des poètes d'autrefois.", "note":"métaphore ou le fait actuel? Il emploie le terme du sous-marain"}
  },
  {"date":{"year":1908,"month":12,"day":27},
    "number":3,
    "page":2,
    "text":" Il sera rendu compte, dans ce feilleton, de chaque livre nouveau envoyé à la rédaction de Comœdia. / Il sera rendu compte également de toute œuvre non enocore imprimée qui nous sera envoyé, à la condition, toutefois, que l'auteur nous le demande expressément. Il se peut, en effet, quoi qu'on dise, qu'un manuscrit, refusé par une éditeur ne soit pas nécessairement un chef-d'œouvre, et nous serions dans l'obligation d'en convenir. Au cas contraire, nous aurions un double plaisir à le signaler.",
    "book":{1:{"author":"Camille Lemonnier", "title":"Félicien Rops", "publisher":"Floury", "year":1908, "text":"Je ne connais, dans ces dernières années, que deux exemples de cette précieuse harmonie. Je veux parler de cette précieuse harmonie. Je veux parler de la traduction Stapfer du <title>Faust</title> de Gœthe, illustrée par Delacroix et de la traduction des <title>Poèmes</title> d'Edgar Poe, faite par Mallarmé et illustré par Manet.","note":"Tiel Ulespiège = L'Uylespiègel = Till Eulenspiegel"},
  2:{"author":"Benjamin Rabier","title":"Les petites misères de la vie des animaux", "publisher":"Garnier", "year":1908, "type":"album illustré","note":"Théophile Alexandre Steinlen connu de La tournée de Salis dans Chat noire. La Fontaine. Buffon."},
  3:{"author":"Poésies de Bach Sisley, musique de F. Darcieux", "title":"Les contes de Perrault en chansons", "publisher":"Librairie Universelle", "year":1908, "note":"12 illustrations de V. Spahn"
    }
    }
  },
  {"date":{"year":1909, "month":"1", "day":3},"nubmer":4,"page":2,
    "book":{1:{"author":"Colette Willy","title":"Les vrilles de la vigne", "publisher":"La vie parisienne", "year":1908,"note":"Ce Colette est le Colette"},
    2:{"authro":"P.-N Roinard", "title":"Les miroirs", "Publisher":"Phalange","year":1908,"text":"La psychologie et la physique modernes nous apprennent que le monde n'est, par lui-même, ni sonore, ni coloré, ni résistant; ce sont nos sens qui créent la lumière, le son, la forme tels que nous les connaissons, et vouloir remontrer à l'unité de la matière, c'est abolir, du même coup, le merveilleux épanouissement de la nature tout entière. (...) A une époque de sabotage littéraire et d'inonscience absolue en matière d'art, il dénote une exceptionnelle probité qui peut être donnée en exemple aux notables commerçants de notre temps."},
    3:{"author":"Gaston Picard", "title":"Au clair du soleil, parade philosophio-poétique", "type":"manuscrit", "year":"1908"},
    4:{"author":"Gaston Derys","title":"Oruelle Tendresse","publisher":"L.Michaud", "type":"roman"}
    }
  }
]
